
/* Class = "NSTextFieldCell"; title = "0 files"; ObjectID = "LY2-7A-bZS"; */
"LY2-7A-bZS.title" = "파일 없음";

/* Class = "NSMenuItem"; title = "Relative"; ObjectID = "RhI-4s-kiU"; */
"RhI-4s-kiU.title" = "상대적";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Timing"; ObjectID = "S0X-mB-jTp"; */
"S0X-mB-jTp.ibExternalAccessibilityDescription" = "타이밍";

/* Class = "NSTextFieldCell"; title = "Timing:"; ObjectID = "chk-mv-Fmh"; */
"chk-mv-Fmh.title" = "타이밍:";

/* Class = "NSTextFieldCell"; title = "Captions"; ObjectID = "hh6-1F-MUJ"; */
"hh6-1F-MUJ.title" = "캡션";

/* Class = "NSMenuItem"; title = "Absolute"; ObjectID = "kur-BS-GzP"; */
"kur-BS-GzP.title" = "절대치";
